[
  {
    "Quote": "Do not go where the path may lead, go instead where there is no path and leave a trail.",
    "Author": "Ralph Waldo Emerson"
  },
  {
    "Quote": "You will face many defeats in life, but never let yourself be defeated. ",
    "Author": "Maya Angelou"
  },
  {
    "Quote": "Life is either a daring adventure or nothing at all.",
    "Author": "Helen Keller"
  },
  {
    "Quote": "Life isn’t about getting and having, it’s about giving and being.",
    "Author": "Kevin Kruse"
  },
  {
    "Quote": "Whatever the mind of man can conceive and believe, it can achieve.",
    "Author": "Napoleon Hill"
  },
  {
    "Quote": "Strive not to be a success, but rather to be of value.",
    "Author": "Albert Einstein"
  },
  {
    "Quote": "Two roads diverged in a wood, and I—I took the one less traveled by, And that has made all the difference.",
    "Author": "Robert Frost"
  },
  {
    "Quote": "I attribute my success to this: I never gave or took any excuse.",
    "Author": "Florence Nightingale"
  },
  {
    "Quote": "You miss 100% of the shots you don’t take.",
    "Author": "Wayne Gretzky"
  },
  {
    "Quote": "I’ve missed more than 9000 shots in my career. I’ve lost almost 300 games. 26 times I’ve been trusted to take the game winning shot and missed. I’ve failed over and over and over again in my life. And that is why I succeed.",
    "Author": "Michael Jordan"
  },
  {
    "Quote": "The most difficult thing is the decision to act, the rest is merely tenacity.",
    "Author": "Amelia Earhart"
  },
  {
    "Quote": "Every strike brings me closer to the next home run.",
    "Author": "Babe Ruth"
  },
  {
    "Quote": "Definiteness of purpose is the starting point of all achievement.",
    "Author": "W. Clement Stone"
  },
  {
    "Quote": "We must balance conspicuous consumption with conscious capitalism.",
    "Author": "Kevin Kruse"
  },
  {
    "Quote": "Life is what happens to you while you’re busy making other plans.",
    "Author": "John Lennon"
  },
  {
    "Quote": "We become what we think about.",
    "Author": "Earl Nightingale"
  },
  {
    "Quote": "Twenty years from now you will be more disappointed by the things that you didn’t do than by the ones you did do, so throw off the bowlines, sail away from safe harbor, catch the trade winds in your sails.  Explore, Dream, Discover.",
    "Author": "Mark Twain"
  },
  {
    "Quote": "Life is 10% what happens to me and 90% of how I react to it.",
    "Author": "Charles Swindoll"
  },
  {
    "Quote": "The most common way people give up their power is by thinking they don’t have any.",
    "Author": "Alice Walker"
  },
  {
    "Quote": "The mind is everything. What you think you become.",
    "Author": "Buddha"
  },
  {
    "Quote": "The best time to plant a tree was 20 years ago. The second best time is now.",
    "Author": "Chinese Proverb"
  },
  {
    "Quote": "An unexamined life is not worth living.",
    "Author": "Socrates"
  },
  {
    "Quote": "Eighty percent of success is showing up.",
    "Author": "Woody Allen"
  },
  {
    "Quote": "Ups and downs in life are very important to keep us going because a straight line, even in an ECG. means we are not alive.",
    "Author": "Ratan Tata"
  },
  {
    "Quote": "Your time is limited, so don’t waste it living someone else’s life.",
    "Author": "Steve Jobs"
  },
  {
    "Quote": "Winning isn’t everything, but wanting to win is.",
    "Author": "Vince Lombardi"
  },
  {
    "Quote": "I am not a product of my circumstances. I am a product of my decisions.",
    "Author": "Stephen Covey"
  },
  {
    "Quote": "Every child is an artist.  The problem is how to remain an artist once he grows up.",
    "Author": "Pablo Picasso"
  },
  {
    "Quote": "Do one thing at a Time, and while doing it put your whole soul into it to the exclusion of all else.",
    "Author": "Swami Vivekanand"
  },
  {
    "Quote": "You can never cross the ocean until you have the courage to lose sight of the shore.",
    "Author": "Christopher Columbus"
  },
  {
    "Quote": "I’ve learned that people will forget what you said, people will forget what you did, but people will never forget how you made them feel.",
    "Author": "Maya Angelou"
  },
  {
    "Quote": "Either you run the day, or the day runs you.",
    "Author": "Jim Rohn"
  },
  {
    "Quote": "Whether you think you can or you think you can’t, you’re right.",
    "Author": "Henry Ford"
  },
  {
    "Quote": "The two most important days in your life are the day you are born and the day you find out why.",
    "Author": "Mark Twain"
  },
  {
    "Quote": "Whatever you can do, or dream you can, begin it.  Boldness has genius, power and magic in it.",
    "Author": "Johann Wolfgang von Goethe"
  },
  {
    "Quote": "Take up one idea, make that one idea your life, think of it, dream of it, let the brain, muscles, nerves, every part of your body be full of that idea, and just leave every other idea alone. This is the way to success",
    "Author": "Swami Vivekanand"
  },
  {
    "Quote": "The best revenge is massive success.",
    "Author": "Frank Sinatra"
  },
  {
    "Quote": "People often say that motivation doesn’t last. Well, neither does bathing.  That’s why we recommend it daily.",
    "Author": "Zig Ziglar"
  },
  {
    "Quote": "Life shrinks or expands in proportion to one’s courage.",
    "Author": "Anais Nin"
  },
  {
    "Quote": "If you hear a voice within you say “you cannot paint,” then by all means paint and that voice will be silenced.",
    "Author": "Vincent Van Gogh"
  },
  {
    "Quote": "There is only one way to avoid criticism: do nothing, say nothing, and be nothing.",
    "Author": "Aristotle"
  },
  {
    "Quote": "Ask and it will be given to you; search, and you will find; knock and the door will be opened for you.",
    "Author": "Jesus"
  },
  {
    "Quote": "The only person you are destined to become is the person you decide to be.",
    "Author": "Ralph Waldo Emerson"
  },
  {
    "Quote": "Go confidently in the direction of your dreams.  Live the life you have imagined.",
    "Author": "Henry David Thoreau"
  },
  {
    "Quote": "When I stand before God at the end of my life, I would hope that I would not have a single bit of talent left and could say, I used everything you gave me.",
    "Author": "Erma Bombeck"
  },
  {
    "Quote": "Few things can help an individual more than to place responsibility on him, and to let him know that you trust him.",
    "Author": "Booker T. Washington"
  },
  {
    "Quote": "Certain things catch your eye, but pursue only those that capture the heart.",
    "Author": " Ancient Indian Proverb"
  },
  {
    "Quote": "Believe you can and you’re halfway there.",
    "Author": "Theodore Roosevelt"
  },
  {
    "Quote": "Have faith in yourself – all power is in you. Even the poison of a snake is powerless, if you can firmly deny it.",
    "Author": "Swami Vivekanand"
  },
  {
    "Quote": "Everything you’ve ever wanted is on the other side of fear.",
    "Author": "George Addair"
  },
  {
    "Quote": "We can easily forgive a child who is afraid of the dark; the real tragedy of life is when men are afraid of the light.",
    "Author": "Plato"
  },
  {
    "Quote": "Teach thy tongue to say, “I do not know,” and thous shalt progress.",
    "Author": "Maimonides"
  },
  {
    "Quote": "Start where you are. Use what you have.  Do what you can.",
    "Author": "Arthur Ashe"
  },
  {
    "Quote": "When I was 5 years old, my mother always told me that happiness was the key to life.  When I went to school, they asked me what I wanted to be when I grew up.  I wrote down ‘happy’.  They told me I didn’t understand the assignment, and I told them they didn’t understand life.",
    "Author": "John Lennon"
  },
  {
    "Quote": "Fall seven times and stand up eight.",
    "Author": "Japanese Proverb"
  },
  {
    "Quote": "When one door of happiness closes, another opens, but often we look so long at the closed door that we do not see the one that has been opened for us.",
    "Author": "Helen Keller"
  },
  {
    "Quote": "Everything has beauty, but not everyone can see.",
    "Author": "Confucius"
  },
  {
    "Quote": "How wonderful it is that nobody need wait a single moment before starting to improve the world.",
    "Author": "Anne Frank"
  },
  {
    "Quote": "When I let go of what I am, I become what I might be.",
    "Author": "Lao Tzu"
  },
  {
    "Quote": "Life is not measured by the number of breaths we take, but by the moments that take our breath away.",
    "Author": "Maya Angelou"
  },
  {
    "Quote": "Happiness is not something readymade.  It comes from your own actions.",
    "Author": "Dalai Lama"
  },
  {
    "Quote": "If you’re offered a seat on a rocket ship, don’t ask what seat! Just get on.",
    "Author": "Sheryl Sandberg"
  },
  {
    "Quote": "First, have a definite, clear practical ideal; a goal, an objective. Second, have the necessary means to achieve your ends; wisdom, money, materials, and methods. Third, adjust all your means to that end.",
    "Author": "Aristotle"
  },
  {
    "Quote": "If the wind will not serve, take to the oars.",
    "Author": "Latin Proverb"
  },

  {
    "Quote": "We must believe that we are gifted for something, and that this thing, at whatever cost, must be attained.",
    "Author": "Marie Curie"
  },
  {
    "Quote": "Too many of us are not living our dreams because we are living our fears.",
    "Author": "Les Brown"
  },
  {
    "Quote": "Challenges are what make life interesting and overcoming them is what makes life meaningful.",
    "Author": "Joshua J. Marine"
  },
  {
    "Quote": "If you want to lift yourself up, lift up someone else.",
    "Author": "Booker T. Washington"
  },
  {
    "Quote": "I have been impressed with the urgency of doing. Knowing is not enough; we must apply. Being willing is not enough; we must do.",
    "Author": "Leonardo da Vinci"
  },
  {
    "Quote": "Limitations live only in our minds.  But if we use our imaginations, our possibilities become limitless.",
    "Author": "Jamie Paolinetti"
  },
  {
    "Quote": "You take your life in your own hands, and what happens? A terrible thing, no one to blame.",
    "Author": "Erica Jong"
  },
  {
    "Quote": "What’s money? A man is a success if he gets up in the morning and goes to bed at night and in between does what he wants to do.",
    "Author": "Bob Dylan"
  },
  {
    "Quote": "I didn’t fail the test. I just found 100 ways to do it wrong.",
    "Author": "Benjamin Franklin"
  },
  {
    "Quote": "In order to succeed, your desire for success should be greater than your fear of failure.",
    "Author": "Bill Cosby"
  },
  {
    "Quote": "A person who never made a mistake never tried anything new.",
    "Author": " Albert Einstein"
  },
  {
    "Quote": "The person who says it cannot be done should not interrupt the person who is doing it.",
    "Author": "Chinese Proverb"
  },
  {
    "Quote": "There are no traffic jams along the extra mile.",
    "Author": "Roger Staubach"
  },
  {
    "Quote": "It is never too late to be what you might have been.",
    "Author": "George Eliot"
  },
  {
    "Quote": "You become what you believe.",
    "Author": "Oprah Winfrey"
  },
  {
    "Quote": "I would rather die of passion than of boredom.",
    "Author": "Vincent van Gogh"
  },
  {
    "Quote": "It is not what you do for your children, but what you have taught them to do for themselves, that will make them successful human beings.",
    "Author": "Ann Landers"
  },
  {
    "Quote": "If you want your children to turn out well, spend twice as much time with them, and half as much money.",
    "Author": "Abigail Van Buren"
  },
  {
    "Quote": "Build your own dreams, or someone else will hire you to build theirs.",
    "Author": "Farrah Gray"
  },
  {
    "Quote": "The battles that count aren’t the ones for gold medals. The struggles within yourself–the invisible battles inside all of us–that’s where it’s at.",
    "Author": "Jesse Owens"
  },
  {
    "Quote": "Education costs money.  But then so does ignorance.",
    "Author": "Sir Claus Moser"
  },
  {
    "Quote": "I have learned over the years that when one’s mind is made up, this diminishes fear.",
    "Author": "Rosa Parks"
  },
  {
    "Quote": "It does not matter how slowly you go as long as you do not stop.",
    "Author": "Confucius"
  },
  {
    "Quote": "If you look at what you have in life, you’ll always have more. If you look at what you don’t have in life, you’ll never have enough.",
    "Author": "Oprah Winfrey"
  },
  {
    "Quote": "Remember that not getting what you want is sometimes a wonderful stroke of luck.",
    "Author": "Dalai Lama"
  },
  {
    "Quote": "You can’t use up creativity.  The more you use, the more you have.",
    "Author": "Maya Angelou"
  },
  {
    "Quote": "Dream big and dare to fail.",
    "Author": "Norman Vaughan"
  },
  {
    "Quote": "Our lives begin to end the day we become silent about things that matter.",
    "Author": "Martin Luther King Jr."
  },
  {
    "Quote": "Do what you can, where you are, with what you have.",
    "Author": "Teddy Roosevelt"
  },
  {
    "Quote": "If you do what you’ve always done, you’ll get what you’ve always gotten.",
    "Author": "Tony Robbins"
  },
  {
    "Quote": "Dreaming, after all, is a form of planning.",
    "Author": "Gloria Steinem"
  },
  {
    "Quote": "It’s your place in the world; it’s your life. Go on and do all you can with it, and make it the life you want to live.",
    "Author": "Mae Jemison"
  },
  {
    "Quote": "You may be disappointed if you fail, but you are doomed if you don’t try.",
    "Author": "Beverly Sills"
  },
  {
    "Quote": "Remember no one can make you feel inferior without your consent.",
    "Author": "Eleanor Roosevelt"
  },
  {
    "Quote": "Life is what we make it, always has been, always will be.",
    "Author": "Grandma Moses"
  },
  {
    "Quote": "The question isn’t who is going to let me; it’s who is going to stop me.",
    "Author": "Ayn Rand"
  },
  {
    "Quote": "When everything seems to be going against you, remember that the airplane takes off against the wind, not with it.",
    "Author": "Henry Ford"
  },
  {
    "Quote": "It’s not the years in your life that count. It’s the life in your years.",
    "Author": "Abraham Lincoln"
  },
  {
    "Quote": "Change your thoughts and you change your world.",
    "Author": "Norman Vincent Peale"
  },
  {
    "Quote": "Either write something worth reading or do something worth writing.",
    "Author": "Benjamin Franklin"
  },
  {
    "Quote": "Nothing is impossible, the word itself says, “I’m possible!”",
    "Author": "–Audrey Hepburn"
  },
  {
    "Quote": "The only way to do great work is to love what you do.",
    "Author": "Steve Jobs"
  },
  {
    "Quote": "If you can dream it, you can achieve it.",
    "Author": "Zig Ziglar"
  },
  {
    "Quote": "I arise full of eagerness and energy, knowing well what achievement lies ahead of me.",
    "Author": "Zane Grey"
  },
  {
    "Quote": "Half a century ago, the amazing courage of Rosa Parks, the visionary leadership of Martin Luther King, and the inspirational actions of the civil rights movement led politicians to write equality into the law and make real the promise of America for all her citizens.",
    "Author": "David Cameron"
  },
  {
    "Quote": "The single most important thing in a child's performance is the quality of the teacher. Making sure a child spends the maximum amount of time with inspirational teachers is the most important thing.",
    "Author": "Michael Gove"
  },
  {
    "Quote": "I have amazing friends who have led inspirational lives.",
    "Author": "Andrew Shue"
  },
  {
    "Quote": "It's inspirational to see someone who is dying smile.",
    "Author": "Arlen Specter"
  },
  {
    "Quote": "The best form of flattery is to be admired, imitated or respected. I've always felt proud our fans look up to us or feel we are inspirational.",
    "Author": "Cheryl James"
  },
  {
    "Quote": "One of the things that I did before I ran for president is I was a professional speaker. Not a motivational speaker - an inspirational speaker. Motivation comes from within. You have to be inspired. That's what I do. I inspire people, I inspire the public, I inspire my staff. I inspired the organizations I took over to want to succeed.",
    "Author": "Herman Cain"
  },
  {
    "Quote": "'Do What You Gotta Do' is a positive, inspirational song that says no matter what it is whether you're up against challenges or trying to get your dreams and aspirations met, you should do what whatever you have to do shy of killing yourself or someone else.",
    "Author": "Angie Stone"
  },
  {
    "Quote": "'Star Wars' is fun, its exciting, its inspirational, and people respond to that. It's what they want.",
    "Author": "George Lucas"
  },
  {
    "Quote": "Rap music's been around for too long now to be inspirational. The words are, but the music isn't.",
    "Author": "Alexander McQueen"
  },
  {
    "Quote": "I wanted to do something inspirational for my children.",
    "Author": "Harvey Weinstein"
  },
  {
    "Quote": "I try not to put anything political on the forefront of what I'm trying to do creatively. At the same time, I do think it's wonderful when I hear people say that it's inspirational that I'm an Indian woman on camera. My life is very diverse, and my friends are a diverse group of people.",
    "Author": "Mindy Kaling"
  },
  {
    "Quote": "I do love to eavesdrop. It's inspirational, not only for subject matter but for actual dialogue, the way people talk.",
    "Author": "Lynda Barry"
  },
  {
    "Quote": "I view art as an inspirational tool.",
    "Author": "Thomas Kincade"
  },
  {
    "Quote": "To me, the Seventies were very inspirational and very influential... With my whole persona as Snoop Dogg, as a person, as a rapper. I just love the Seventies style, the way all the players dressed nice, you know, kept their hair looking good, drove sharp cars and they talked real slick.",
    "Author": "Snoop Dogg"
  },
  {
    "Quote": "Space is an inspirational concept that allows you to dream big.",
    "Author": "Peter Diamandis"
  },
  {
    "Quote": "I think that the reason for my success is that I am really not aspirational. I am inspirational in that the people at home feel like they can really relate to me.",
    "Author": "Rosie O'Donnell"
  },
  {
    "Quote": "I think if there's something one needs to change with oneself, it doesn't have to happen in the New Year. You can do that any time you please - not that it's not a good inspirational tactic for the people that it works for.",
    "Author": "Brittany Murphy"
  },
  {
    "Quote": "Look at a football field. It looks like a big movie screen. This is theatre. Football combines the strategy of chess. It's part ballet. It's part battleground, part playground. We clarify, amplify and glorify the game with our footage, the narration and that music, and in the end create an inspirational piece of footage.",
    "Author": "Steve Sabol"
  },
  {
    "Quote": "Almost every college playwright or sketch or improv comedian was sort of aware of Christopher Durang - even kids in high school. His short plays were so accessible to younger people and I think that was inspirational to me.",
    "Author": "Mindy Kaling"
  },
  {
    "Quote": "Roosevelt's declaration that Americans had 'nothing to fear but fear itself' was a glorious piece of inspirational rhetoric and just as gloriously wrong.",
    "Author": "Russell Baker"
  },
  {
    "Quote": "So I wanted to sing inspirational music, and that's exactly how I approached it - only the words have been changed to declare my relationship with God.",
    "Author": "Smokey Robinson"
  },
  {
    "Quote": "I used to make up stuff in my bio all the time, that I used to be a professional ice-skater and stuff like that. I found it so inspirational. Why not make myself cooler than I am?",
    "Author": "Stephen Colbert"
  },
  {
    "Quote": "President Obama called for a 'we' nation in his Inauguration Address. Art convenes. It is not just inspirational. It is aspirational. It pricks the walls of our compartmentalized minds, opens our hearts and makes us brave. And that's what we need most in our country today.",
    "Author": "Anna Deavere Smith"
  },
  {
    "Quote": "Had I not come out with an inspirational CD, you perhaps would have never known that I feel like I feel, that all songs, all the music I've ever done is a gift from God.",
    "Author": "Smokey Robinson"
  },
  {
    "Quote": "You never know when some small thing will lead to a big idea. Travel is very inspirational - but it's in the ordinary that I find my themes of love and work and family.",
    "Author": "Adriana Trigiani"
  },
  {
    "Quote": "I will always desire to play with Bruce Springsteen. He's the most inspirational, most dedicated, most committed and most focused artist I've ever seen. I like to be around people like that.",
    "Author": "Max Weinberg"
  },
  {
    "Quote": "I am very conscious of who I am as an artist and as an inspirational person.",
    "Author": "R. Kelly"
  },
  {
    "Quote": "When Maurice touched a keyboard, it was like something from a movie, magical. He would always give you something from a movie, and you'd go, what did you just play... immediately inspirational writings, amazing. That's what we're going to miss.",
    "Author": "Robin Gibb"
  },
  {
    "Quote": "The flow of Guiness into the studio was inspirational as well as nutritive.",
    "Author": "Carter Burwell"
  },
  {
    "Quote": "Books are challenging and inspirational to me.",
    "Author": "Amy Sedaris"
  },
  {
    "Quote": "What were once only hopes for the future have now come to pass it is almost exactly 13 years since the overwhelming majority of people in Ireland and Northern Ireland voted in favour of the agreement signed on Good Friday 1998, paving the way for Northern Ireland to become the exciting and inspirational place that it is today.",
    "Author": "Queen Elizabeth II"
  },
  {
    "Quote": "I'd like to one day be featured on a list of inspirational people who have made a difference in the world, whether it be helping underprivileged people or putting an end to the poaching of wildlife in Africa.",
    "Author": "Candice Swanepoel"
  },
  {
    "Quote": "I hope that at the end of the seven years, people will say that I have been of some inspirational value to them at home in terms of inclusiveness and abroad, I look forward to representing Ireland.",
    "Author": "Michael D. Higgins"
  },
  {
    "Quote": "Architecture is not an inspirational business, it's a rational procedure to do sensible and hopefully beautiful things that's all.",
    "Author": "Harry Seidler"
  },
  {
    "Quote": "In fact, I wouldn't really call this a Gospel album, I call it more an inspirational album.",
    "Author": "Smokey Robinson"
  },
  {
    "Quote": "I grew up in a bookless house - my parents didn't read poetry, so if I hadn't had the chance to experience it at school I'd never have experienced it. But I loved English, and I was very lucky in that I had inspirational English teachers, Miss Scriven and Mr. Walker, and they liked us to learn poems by heart, which I found I loved doing.",
    "Author": "Carol Ann Duffy"
  },
  {
    "Quote": "Since we launched the original 'Pop Idol' in England, I've remained close with Simon Fuller. Working as executive producer on 'American idol' for its first seven years not only was an inspirational journey into the heart of American pop culture, it opened my eyes to the untapped potential of the incredibly dynamic young people in this world.",
    "Author": "Nigel Lythgoe"
  },
  {
    "Quote": "I think the end goal, hopefully, is to take advantage of the attention I've gotten along the way and use it for good and build some communities, and as I get older I can continue to do things and be surrounded by things that are inspirational to me.",
    "Author": "Reggie Watts"
  },
  {
    "Quote": "I love a lot of the New York bands, but Patti Smith stands out. I just read 'Just Kids' and it's an inspirational, well-written account of an emerging New York artist in the late seventies.",
    "Author": "James Iha"
  },
  {
    "Quote": "Every song you're trying to find something that going to connect in different ways but for me the songs that I'm really drawn to are inspirational, songs that lift you and that everybody can relate to no matter where you're from.",
    "Author": "Rodney Atkins"
  },
  {
    "Quote": "Deacon Jones has been the most inspirational person in my football career.",
    "Author": "Jack Youngblood"
  },
  {
    "Quote": "This CD became something of a personal journey for me. The tone of the whole CD is uplifting and inspirational. It's an upper. We have enough downers in the world.",
    "Author": "Roma Downey"
  },
  {
    "Quote": "My tastes and inspirational artists were always rather eclectic and diverse.",
    "Author": "Taylor Dayne"
  },
  {
    "Quote": "I've done a lot of albums and I kinda know when I'm onto something that was inspirational for me to record and create, and this was one of those projects where I really enjoyed making the album.",
    "Author": "Lee Ritenour"
  },
  {
    "Quote": "A concerted effort to preserve our heritage is a vital link to our cultural, educational, aesthetic, inspirational, and economic legacies - all of the things that quite literally make us who we are.",
    "Author": "Steve Berry"
  },
  {
    "Quote": "I love inspirational R&ampB, like Mary J. Blige and Jennifer Hudson. I want to do that. That kind of music stays with you.",
    "Author": "Ashthon Jones"
  },
  {
    "Quote": "There have been many different artists that have been inspirational. I suppose the question is directed to what was the reason why I went into fantasy illustration.",
    "Author": "Boris Vallejo"
  },
  {
    "Quote": "Lee's great gifts are teaching and inspirational guidance, not administration and management.",
    "Author": "Cheryl Crawford"
  },
  {
    "Quote": "The difference between stupidity and genius is that genius has its limits.",
    "Author": "Albert Einstein"
  },
  {
    "Quote": "It's not that I'm so smart, it's just that I stay with problems longer.",
    "Author": "Albert Einstein"
  },
  {
    "Quote": "Any man who reads too much and uses his own brain too little falls into lazy habits of thinking.",
    "Author": "Albert Einstein"
  },
  {
    "Quote": "Intellectuals solve problems, geniuses prevent them.",
    "Author": "Albert Einstein"
  },
  {
    "Quote": "We should take care not to make the intellect our god it has, of course, powerful muscles, but no personality.",
    "Author": "Albert Einstein"
  },
  {
    "Quote": "Failure is simply the opportunity to begin again, this time more intelligently.",
    "Author": "Henry Ford"
  },
  {
    "Quote": "If we listened to our intellect, we'd never have a love affair. We'd never have a friendship. We'd never go into business, because we'd be cynical. Well, that's nonsense. You've got to jump off cliffs all the time and build your wings on the way down.",
    "Author": "Ray Bradbury"
  },
  {
    "Quote": "An intelligent man is sometimes forced to be drunk to spend time with his fools.",
    "Author": "Ernest Hemingway"
  },
  {
    "Quote": "Common sense is not so common.",
    "Author": "Voltaire"
  },
  {
    "Quote": "Real knowledge is to know the extent of one's ignorance.",
    "Author": "Confucius"
  },
  {
    "Quote": "Ignorance is the curse of God knowledge is the wing wherewith we fly to heaven.",
    "Author": "William Shakespeare"
  },
  {
    "Quote": "I choose my friends for their good looks, my acquaintances for their good characters, and my enemies for their intellects. A man cannot be too careful in the choice of his enemies.",
    "Author": "Oscar Wilde"
  },
  {
    "Quote": "Be as smart as you can, but remember that it is always better to be wise than to be smart.",
    "Author": "Alan Alda"
  },
  {
    "Quote": "Character is higher than intellect. A great soul will be strong to live as well as think.",
    "Author": "Ralph Waldo Emerson"
  },
  {
    "Quote": "Intelligence without ambition is a bird without wings.",
    "Author": "Salvador Dali"
  },
  {
    "Quote": "I must have a prodigious quantity of mind it takes me as much as a week sometimes to make it up.",
    "Author": "Mark Twain"
  },
  {
    "Quote": "A woman has to be intelligent, have charm, a sense of humor, and be kind. It's the same qualities I require from a man.",
    "Author": "Catherine Deneuve"
  },
  {
    "Quote": "A smart man makes a mistake, learns from it, and never makes that mistake again. But a wise man finds a smart man and learns from him how to avoid the mistake altogether.",
    "Author": "Roy H. Williams"
  },
  {
    "Quote": "To expect the unexpected shows a thoroughly modern intellect.",
    "Author": "Oscar Wilde"
  },
  {
    "Quote": "I know that I am intelligent, because I know that I know nothing.",
    "Author": "Socrates"
  },
  {
    "Quote": "Information is not knowledge.",
    "Author": "Albert Einstein"
  },
  {
    "Quote": "Talent hits a target no one else can hit Genius hits a target no one else can see.",
    "Author": "Arthur Schopenhauer"
  },
  {
    "Quote": "Action is the real measure of intelligence.",
    "Author": "Napoleon Hill"
  },
  {
    "Quote": "If there are no stupid questions, then what kind of questions do stupid people ask? Do they get smart just in time to ask questions?",
    "Author": "Scott Adams"
  },
  {
    "Quote": "Intelligence is the ability to adapt to change.",
    "Author": "Stephen Hawking"
  },
  {
    "Quote": "I'm not offended by all the dumb blonde jokes because I know I'm not dumb... and I also know that I'm not blonde.",
    "Author": "Dolly Parton"
  },
  {
    "Quote": "Common sense is genius dressed in its working clothes.",
    "Author": "Ralph Waldo Emerson"
  },
  {
    "Quote": "There are no great limits to growth because there are no limits of human intelligence, imagination, and wonder.",
    "Author": "Ronald Reagan"
  },
  {
    "Quote": "All intelligent thoughts have already been thought what is necessary is only to try to think them again.",
    "Author": "Johann Wolfgang von Goethe"
  },
  {
    "Quote": "The test of a first-rate intelligence is the ability to hold two opposed ideas in mind at the same time and still retain the ability to function.",
    "Author": "F. Scott Fitzgerald"
  },
  {
    "Quote": "When a true genius appears, you can know him by this sign: that all the dunces are in a confederacy against him.",
    "Author": "Jonathan Swift"
  },
  {
    "Quote": "Wit is educated insolence.",
    "Author": "Aristotle"
  },
  {
    "Quote": "An intellectual is someone whose mind watches itself.",
    "Author": "Albert Camus"
  },
  {
    "Quote": "Intelligence is the wife, imagination is the mistress, memory is the servant.",
    "Author": "Victor Hugo"
  },
  {
    "Quote": "There is no great genius without a mixture of madness.",
    "Author": "Aristotle"
  },
  {
    "Quote": "Genius always finds itself a century too early.",
    "Author": "Ralph Waldo Emerson"
  },
  {
    "Quote": "A woman uses her intelligence to find reasons to support her intuition.",
    "Author": "Gilbert K. Chesterton"
  },
  {
    "Quote": "Be what you are. This is the first step toward becoming better than you are.",
    "Author": "Julius Charles Hare"
  },
  {
    "Quote": "It takes a lot of things to prove you are smart, but only one thing to prove you are ignorant.",
    "Author": "Don Herold"
  },
  {
    "Quote": "Genius is the ability to renew one's emotions in daily experience.",
    "Author": "Paul Cezanne"
  },
  {
    "Quote": "It is the mark of a truly intelligent person to be moved by statistics.",
    "Author": "George Bernard Shaw"
  },
  {
    "Quote": "Small minds are concerned with the extraordinary, great minds with the ordinary.",
    "Author": "Blaise Pascal"
  },
  {
    "Quote": "I'm not the smartest fellow in the world, but I can sure pick smart colleagues.",
    "Author": "Franklin D. Roosevelt"
  },
  {
    "Quote": "The surest sign that intelligent life exists elsewhere in the universe is that it has never tried to contact us.",
    "Author": "Bill Watterson"
  },
  {
    "Quote": "I'm an optimist in the sense that I believe humans are noble and honorable, and some of them are really smart. I have a very optimistic view of individuals.",
    "Author": "Steve Jobs"
  },
  {
    "Quote": "We have now sunk to a depth at which restatement of the obvious is the first duty of intelligent men.",
    "Author": "George Orwell"
  },
  {
    "Quote": "The mind is not a vessel to be filled but a fire to be kindled.",
    "Author": "Plutarch"
  },
  {
    "Quote": "Knowledge is love and light and vision.",
    "Author": "Helen Keller"
  },
  {
    "Quote": "The brain is like a muscle. When it is in use we feel very good. Understanding is joyous.",
    "Author": "Carl Sagan"
  },
  {
    "Quote": "Your intellect may be confused, but your emotions will never lie to you.",
    "Author": "Roger Ebert"
  },
  {
    "Quote": "Promise me you'll always remember: You're braver than you believe, and stronger than you seem, and smarter than you think.",
    "Author": "A. A. Milne"
  },
  {
    "Quote": "An intelligent person is never afraid or ashamed to find errors in his understanding of things.",
    "Author": "Bryant H. McGill"
  },
  {
    "Quote": "Smartness runs in my family. When I went to school I was so smart my teacher was in my class for five years.",
    "Author": "Gracie Allen"
  },
  {
    "Quote": "What a distressing contrast there is between the radiant intelligence of the child and the feeble mentality of the average adult.",
    "Author": "Sigmund Freud"
  },
  {
    "Quote": "Being an intellectual creates a lot of questions and no answers.",
    "Author": "Janis Joplin"
  },
  {
    "Quote": "Be smarter than other people, just don't tell them so.",
    "Author": "H. Jackson Brown, Jr."
  },
  {
    "Quote": "My success was not based so much on any great intelligence but on great common sense.",
    "Author": "Helen Gurley Brown"
  },
  {
    "Quote": "An intellectual is a man who takes more words than necessary to tell more than he knows.",
    "Author": "Dwight D. Eisenhower"
  },
  {
    "Quote": "Genius is initiative on fire.",
    "Author": "Holbrook Jackson"
  },
  {
    "Quote": "The voice of the intellect is a soft one, but it does not rest until it has gained a hearing.",
    "Author": "Sigmund Freud"
  },
  {
    "Quote": "Give me a smart idiot over a stupid genius any day.",
    "Author": "Samuel Goldwyn"
  },
  {
    "Quote": "There are some ideas so wrong that only a very intelligent person could believe in them.",
    "Author": "George Orwell"
  },
  {
    "Quote": "We should not pretend to understand the world only by the intellect. The judgement of the intellect is only part of the truth.",
    "Author": "Carl Jung"
  },
  {
    "Quote": "Often the hands will solve a mystery that the intellect has struggled with in vain.",
    "Author": "Carl Jung"
  },
  {
    "Quote": "Ah! yes, I know: those who see me rarely trust my word: I must look too intelligent to keep it.",
    "Author": "Jean-Paul Sartre"
  },
  {
    "Quote": "There is no method but to be very intelligent.",
    "Author": "T. S. Eliot"
  },
  {
    "Quote": "The intellect of the wise is like glass it admits the light of heaven and reflects it.",
    "Author": "Augustus Hare"
  },
  {
    "Quote": "Genius is more often found in a cracked pot than in a whole one.",
    "Author": "E. B. White"
  },
  {
    "Quote": "Every true genius is bound to be naive.",
    "Author": "Friedrich Schiller"
  },
  {
    "Quote": "There are only two races on this planet - the intelligent and the stupid.",
    "Author": "John Fowles"
  },
  {
    "Quote": "Belief is the death of intelligence.",
    "Author": "Robert Anton Wilson"
  },
  {
    "Quote": "We are dealing with the best-educated generation in history. But they've got a brain dressed up with nowhere to go.",
    "Author": "Timothy Leary"
  },
  {
    "Quote": "To think is to practice brain chemistry.",
    "Author": "Deepak Chopra"
  },
  {
    "Quote": "The intelligent man is one who has successfully fulfilled many accomplishments, and is yet willing to learn more.",
    "Author": "Ed Parker"
  },
  {
    "Quote": "Genius ain't anything more than elegant common sense.",
    "Author": "Josh Billings"
  },
  {
    "Quote": "Mad, adj. Affected with a high degree of intellectual independence.",
    "Author": "Ambrose Bierce"
  },
  {
    "Quote": "Everyone is a genius at least once a year. The real geniuses simply have their bright ideas closer together.",
    "Author": "Georg C. Lichtenberg"
  },
  {
    "Quote": "An intellectual is a man who doesn't know how to park a bike.",
    "Author": "Spiro T. Agnew"
  },
  {
    "Quote": "God has placed no limits to the exercise of the intellect he has given us, on this side of the grave.",
    "Author": "Francis Bacon"
  },
  {
    "Quote": "Always be smarter than the people who hire you.",
    "Author": "Lena Horne"
  },
  {
    "Quote": "Like many intellectuals, he was incapable of saying a simple thing in a simple way.",
    "Author": "Marcel Proust"
  },
  {
    "Quote": "It is good to rub and polish our brain against that of others.",
    "Author": "Michel de Montaigne"
  },
  {
    "Quote": "It's a poor sort of memory that only works backwards.",
    "Author": "Lewis Carroll"
  },
  {
    "Quote": "You have to be smart. The easy days are over.",
    "Author": "Robert Kiyosaki"
  },
  {
    "Quote": "We all agree that pessimism is a mark of superior intellect.",
    "Author": "John Kenneth Galbraith"
  },
  {
    "Quote": "I not only use all the brains that I have, but all that I can borrow.",
    "Author": "Woodrow Wilson"
  },
  {
    "Quote": "The higher the voice the smaller the intellect.",
    "Author": "Ernest Newman"
  },
  {
    "Quote": "Man becomes man only by his intelligence, but he is man only by his heart.",
    "Author": "Henri Frederic Amiel"
  },
  {
    "Quote": "Man is the most intelligent of the animals - and the most silly.",
    "Author": "Diogenes"
  },
  {
    "Quote": "Intelligence is really a kind of taste: taste in ideas.",
    "Author": "Susan Sontag"
  },
  {
    "Quote": "It is better to have a fair intellect that is well used than a powerful one that is idle.",
    "Author": "Bryant H. McGill"
  },
  {
    "Quote": "The bookful blockhead, ignorantly read With loads of learned lumber in his head.",
    "Author": "Alexander Pope"
  },
  {
    "Quote": "There is no greater evidence of superior intelligence than to be surprised at nothing.",
    "Author": "Josh Billings"
  },
  {
    "Quote": "A person must have a certain amount of intelligent ignorance to get anywhere.",
    "Author": "Charles Kettering"
  },
  {
    "Quote": "The emotional brain responds to an event more quickly than the thinking brain.",
    "Author": "Daniel Goleman"
  },
  {
    "Quote": "I can't tell you if genius is hereditary, because heaven has granted me no offspring.",
    "Author": "James Whistler"
  },
  {
    "Quote": "If little else, the brain is an educational toy.",
    "Author": "Tom Robbins"
  },
  {
    "Quote": "People are smarter than you might think.",
    "Author": "John Astin"
  },
  {
    "Quote": "There is nobody so irritating as somebody with less intelligence and more sense than we have.",
    "Author": "Don Herold"
  },
  {
    "Quote": "It is not worth an intelligent man's time to be in the majority. By definition, there are already enough people to do that.",
    "Author": "G. H. Hardy"
  },
  {
    "Quote": "Wherever smart people work, doors are unlocked.",
    "Author": "Steve Wozniak"
  },
  {
    "Quote": "Ignorance is no excuse, it's the real thing.",
    "Author": "Irene Peter"
  },
  {
    "Quote": "Don't leave home without your sword - your intellect.",
    "Author": "Alan Moore"
  },
  {
    "Quote": "To be able to fill leisure intelligently is the last product of civilization.",
    "Author": "Arnold J. Toynbee"
  },
  {
    "Quote": "When I see a dolphin, I know it's just as smart as I am.",
    "Author": "Don Van Vliet"
  },
  {
    "Quote": "Remember to be as smart as you are.",
    "Author": "Judd Nelson"
  },
  {
    "Quote": "Intelligence is not a science.",
    "Author": "Frank Carlucci"
  },
  {
    "Quote": "Intellectuals are too sentimental for me.",
    "Author": "Margaret Anderson"
  },
  {
    "Quote": "The function of education is to teach one to think intensively and to think critically. Intelligence plus character - that is the goal of true education.",
    "Author": "Martin Luther King, Jr."
  },
  {
    "Quote": "The true sign of intelligence is not knowledge but imagination.",
    "Author": "Albert Einstein"
  },
  {
    "Quote": "Continuous effort - not strength or intelligence - is the key to unlocking our potential.",
    "Author": "Winston Churchill"
  },
  {
    "Quote": "Talent wins games, but teamwork and intelligence wins championships.",
    "Author": "Michael Jordan"
  },
  {
    "Quote": "Being busy does not always mean real work. The object of all work is production or accomplishment and to either of these ends there must be forethought, system, planning, intelligence, and honest purpose, as well as perspiration. Seeming to do is not doing.",
    "Author": "Thomas A. Edison"
  },
  {
    "Quote": "Love is the triumph of imagination over intelligence.",
    "Author": "H. L. Mencken"
  },
  {
    "Quote": "There are three kinds of intelligence: one kind understands things for itself, the other appreciates what others can understand, the third understands neither for itself nor through others. This first kind is excellent, the second good, and the third kind useless.",
    "Author": "Niccolo Machiavelli"
  },
  {
    "Quote": "Science has not yet taught us if madness is or is not the sublimity of the intelligence.",
    "Author": "Edgar Allan Poe"
  },
  {
    "Quote": "I don't think the intelligence reports are all that hot. Some days I get more out of the New York Times.",
    "Author": "John F. Kennedy"
  },
  {
    "Quote": "If you would take, you must first give, this is the beginning of intelligence.",
    "Author": "Lao Tzu"
  },
  {
    "Quote": "The first method for estimating the intelligence of a ruler is to look at the men he has around him.",
    "Author": "Niccolo Machiavelli"
  },
  {
    "Quote": "Bottom line is, I didn't return to Apple to make a fortune. I've been very lucky in my life and already have one. When I was 25, my net worth was $100 million or so. I decided then that I wasn't going to let it ruin my life. There's no way you could ever spend it all, and I don't view wealth as something that validates my intelligence.",
    "Author": "Steve Jobs"
  },
  {
    "Quote": "Everything in the universe has a purpose. Indeed, the invisible intelligence that flows through everything in a purposeful fashion is also flowing through you.",
    "Author": "Wayne Dyer"
  },
  {
    "Quote": "Shall I not have intelligence with the earth? Am I not partly leaves and vegetable mould myself.",
    "Author": "Henry David Thoreau"
  },
  {
    "Quote": "I would like to take you seriously, but to do so would be an affront to your intelligence.",
    "Author": "George Bernard Shaw"
  },
  {
    "Quote": "The modern mind is in complete disarray. Knowledge has stretched itself to the point where neither the world nor our intelligence can find any foot-hold. It is a fact that we are suffering from nihilism.",
    "Author": "Albert Camus"
  },
  {
    "Quote": "I don't even call it violence when it's in self defense I call it intelligence.",
    "Author": "Malcolm X"
  },
  {
    "Quote": "Humanity I love you because when you're hard up you pawn your intelligence to buy a drink.",
    "Author": "e. e. cummings"
  },
  {
    "Quote": "Immaturity is the incapacity to use one's intelligence without the guidance of another.",
    "Author": "Immanuel Kant"
  },
  {
    "Quote": "No one in this world has ever lost money by underestimating the intelligence of the great masses of the plain people. Nor has anyone ever lost public office thereby.",
    "Author": "H. L. Mencken"
  },
  {
    "Quote": "Military intelligence is a contradiction in terms.",
    "Author": "Groucho Marx"
  },
  {
    "Quote": "I know this world is ruled by infinite intelligence. Everything that surrounds us- everything that exists - proves that there are infinite laws behind it. There can be no denying this fact. It is mathematical in its precision.",
    "Author": "Thomas A. Edison"
  },
  {
    "Quote": "Where the stakes are the highest, in the war on terror, we cannot possibly succeed without extraordinary international cooperation. Effective international police actions require the highest degree of intelligence sharing, planning and collaborative enforcement.",
    "Author": "Barack Obama"
  },
  {
    "Quote": "If men can develop weapons that are so terrifying as to make the thought of global war include almost a sentence for suicide, you would think that man's intelligence and his comprehension... would include also his ability to find a peaceful solution.",
    "Author": "Dwight D. Eisenhower"
  },
  {
    "Quote": "Anyone who conducts an argument by appealing to Authority is not using his intelligence he is just using his memory.",
    "Author": "Leonardo da Vinci"
  },
  {
    "Quote": "My mother's love has always been a sustaining force for our family, and one of my greatest joys is seeing her integrity, her compassion, her intelligence reflected in my daughters.",
    "Author": "Michelle Obama"
  },
  {
    "Quote": "It is only the enlightened ruler and the wise general who will use the highest intelligence of the army for the purposes of spying, and thereby they achieve great results.",
    "Author": "Sun Tzu"
  },
  {
    "Quote": "Children are remarkable for their intelligence and ardor, for their curiosity, their intolerance of shams, the clarity and ruthlessness of their vision.",
    "Author": "Aldous Huxley"
  },
  {
    "Quote": "Religion is something left over from the infancy of our intelligence, it will fade away as we adopt reason and science as our guidelines.",
    "Author": "Bertrand Russell"
  },
  {
    "Quote": "We are faced with the paradoxical fact that education has become one of the chief obstacles to intelligence and freedom of thought.",
    "Author": "Bertrand Russell"
  },
  {
    "Quote": "Do you not see how necessary a world of pains and troubles is to school an intelligence and make it a soul?",
    "Author": "John Keats"
  },
  {
    "Quote": "I won't insult your intelligence by suggesting that you really believe what you just said.",
    "Author": "William F. Buckley, Jr."
  },
  {
    "Quote": "We will strengthen our security by building missile defense, restoring our military might, and standing by and strengthening our intelligence officers.",
    "Author": "Mitt Romney"
  },
  {
    "Quote": "I've always felt that a person's intelligence is directly reflected by the number of conflicting points of view he can entertain simultaneously on the same topic.",
    "Author": "Abigail Adams"
  },
  {
    "Quote": "Neither a lofty degree of intelligence nor imagination nor both together go to the making of genius. Love, love, love, that is the soul of genius.",
    "Author": "Wolfgang Amadeus Mozart"
  },
  {
    "Quote": "In our civilization, and under our republican form of government, intelligence is so highly honored that it is rewarded by exemption from the cares of office.",
    "Author": "Ambrose Bierce"
  },
  {
    "Quote": "Man is an intelligence in servitude to his organs.",
    "Author": "Aldous Huxley"
  },
  {
    "Quote": "There is nothing wrong with America that faith, love of freedom, intelligence, and energy of her citizens cannot cure.",
    "Author": "Dwight D. Eisenhower"
  },
  {
    "Quote": "Scepticism, that dry caries of the intelligence.",
    "Author": "Victor Hugo"
  },
  {
    "Quote": "So far as I can remember, there is not one word in the Gospels in praise of intelligence.",
    "Author": "Bertrand Russell"
  },
  {
    "Quote": "Man is made or unmade by himself. By the right choice he ascends. As a being of power, intelligence, and love, and the lord of his own thoughts, he holds the key to every situation.",
    "Author": "James Allen"
  },
  {
    "Quote": "It is not clear that intelligence has any long-term survival value.",
    "Author": "Stephen Hawking"
  },
  {
    "Quote": "In the aftermath of September 11, and as the 9/11 Commission report so aptly demonstrates, it is clear that our intelligence system is not working the way that it should.",
    "Author": "Hillary Clinton"
  },
  {
    "Quote": "Sculpture is the art of the intelligence.",
    "Author": "Pablo Picasso"
  },
  {
    "Quote": "Success in almost any field depends more on energy and drive than it does on intelligence. This explains why we have so many stupid leaders.",
    "Author": "Sloan Wilson"
  },
  {
    "Quote": "There is a real danger that computers will develop intelligence and take over. We urgently need to develop direct connections to the brain so that computers can add to human intelligence rather than be in opposition.",
    "Author": "Stephen Hawking"
  },
  {
    "Quote": "Three-quarters of the sicknesses of intelligent people come from their intelligence. They need at least a doctor who can understand this sickness.",
    "Author": "Marcel Proust"
  },
  {
    "Quote": "Our bodies are shaped to bear children, and our lives are a working out of the processes of creation. All our ambitions and intelligence are beside that great elemental point.",
    "Author": "Saint Augustine"
  },
  {
    "Quote": "Nature shows that with the growth of intelligence comes increased capacity for pain, and it is only with the highest degree of intelligence that suffering reaches its supreme point.",
    "Author": "Arthur Schopenhauer"
  },
  {
    "Quote": "People are what you make them. A scornful look turns into a complete fool a man of average intelligence. A contemptuous indifference turns into an enemy a woman who, well treated, might have been an angel.",
    "Author": "Andre Maurois"
  },
  {
    "Quote": "A great deal of intelligence can be invested in ignorance when the need for illusion is deep.",
    "Author": "Saul Bellow"
  },
  {
    "Quote": "There is no worse screen to block out the Spirit than confidence in our own intelligence.",
    "Author": "John Calvin"
  },
  {
    "Quote": "For passion, be it observed, brings insight with it it can give a sort of intelligence to simpletons, fools, and idiots, especially during youth.",
    "Author": "Honore de Balzac"
  },
  {
    "Quote": "No sooner does man discover intelligence than he tries to involve it in his own stupidity.",
    "Author": "Jacques Yves Cousteau"
  },
  {
    "Quote": "The intelligent man who is proud of his intelligence is like the condemned man who is proud of his large cell.",
    "Author": "Simone Weil"
  },
  {
    "Quote": "In these troubled, uncertain times, we don't need more command and control we need better means to engage everyone's intelligence in solving challenges and crises as they arise.",
    "Author": "Margaret J. Wheatley"
  },
  {
    "Quote": "Science knows no country, because knowledge belongs to humanity, and is the torch which illuminates the world. Science is the highest personification of the nation because that nation will remain the first which carries the furthest the works of thought and intelligence.",
    "Author": "Louis Pasteur"
  },
  {
    "Quote": "Intelligence and courtesy not always are combined Often in a wooden house a golden room we find.",
    "Author": "Henry Wadsworth Longfellow"
  },
  {
    "Quote": "Our intentions may be very good, but, because the intelligence is limited, the action may turn out to be a mistake - a mistake, but not necessarily a sin, for sin comes out of a wrong intention.",
    "Author": "E. Stanley Jones"
  },
  {
    "Quote": "The voice of the intelligence is drowned out by the roar of fear. It is ignored by the voice of desire. It is contradicted by the voice of shame. It is biased by hate and extinguished by anger. Most of all it is silenced by ignorance.",
    "Author": "Karl A. Menninger"
  },
  {
    "Quote": "I tell myself that God gave my children many gifts - spirit, beauty, intelligence, the capacity to make friends and to inspire respect. There was only one gift he held back - length of life.",
    "Author": "Rose Kennedy"
  },
  {
    "Quote": "Wealth, in even the most improbable cases, manages to convey the aspect of intelligence.",
    "Author": "John Kenneth Galbraith"
  },
  {
    "Quote": "I'm in awe of the universe, but I don't necessarily believe there's an intelligence or agent behind it. I do have a passion for the visual in religious rituals, though, even though they may be completely empty and bereft of substance. The incense is powerful and provocative, whether Buddhist or Catholic.",
    "Author": "David Bowie"
  },
  {
    "Quote": "It occurred to me that there was no difference between men, in intelligence or race, so profound as the difference between the sick and the well.",
    "Author": "F. Scott Fitzgerald"
  },
  {
    "Quote": "Republics are created by the virtue, public spirit, and intelligence of the citizens. They fall, when the wise are banished from the public councils, because they dare to be honest, and the profligate are rewarded, because they flatter the people, in order to betray them.",
    "Author": "Joseph Story"
  },
  {
    "Quote": "Sex and beauty are inseparable, like life and consciousness. And the intelligence which goes with sex and beauty, and arises out of sex and beauty, is intuition.",
    "Author": "David Herbert Lawrence"
  },
  {
    "Quote": "Intelligence is not to make no mistakes, but quickly to see how to make them good.",
    "Author": "Bertolt Brecht"
  },
  {
    "Quote": "To educate the intelligence is to expand the horizon of its wants and desires.",
    "Author": "James Russell Lowell"
  },
  {
    "Quote": "The intelligence of the creature known as a crowd, is the square root of the number of people in it.",
    "Author": "Terry Pratchett"
  },
  {
    "Quote": "Intelligence is quickness in seeing things as they are.",
    "Author": "George Santayana"
  },
  {
    "Quote": "There can be no two opinions as to what a highbrow is. He is the man or woman of thoroughbred intelligence who rides his mind at a gallop across country in pursuit of an idea.",
    "Author": "Virginia Woolf"
  },
  {
    "Quote": "Intelligence is a moral category.",
    "Author": "Theodor Adorno"
  },
  {
    "Quote": "The universe is an intelligence test.",
    "Author": "Timothy Leary"
  },
  {
    "Quote": "An intelligence test sometimes shows a man how smart he would have been not to have taken it.",
    "Author": "Laurence J. Peter"
  },
  {
    "Quote": "It has always been my private conviction that any man who puts his intelligence up against a fish and loses had it coming.",
    "Author": "John Steinbeck"
  },
  {
    "Quote": "Clear thinking requires courage rather than intelligence.",
    "Author": "Thomas Szasz"
  },
  {
    "Quote": "Skill is successfully walking a tightrope between the twin towers of New York's World Trade Center. Intelligence is not trying.",
    "Author": "Marilyn vos Savant"
  },
  {
    "Quote": "My dad is still Christian Scientist. My mom's not, and I'm not. But I believe in God, and that there's a higher power and an intelligence that's bigger than us and that we can rely on. It's not just us, thinking we are the ones in control of everything. That idea gives me support.",
    "Author": "Ellen DeGeneres"
  },
  {
    "Quote": "A government for the people must depend for its success on the intelligence, the morality, the justice, and the interest of the people themselves.",
    "Author": "Grover Cleveland"
  },
  {
    "Quote": "You can use all the quantitative data you can get, but you still have to distrust it and use your own intelligence and judgment.",
    "Author": "Alvin Toffler"
  },
  {
    "Quote": "The best intelligence test is what we do with our leisure.",
    "Author": "Laurence J. Peter"
  },
  {
    "Quote": "The role of the intelligence - that part of us which affirms and denies and formulates opinions is merely to submit.",
    "Author": "Simone Weil"
  },
  {
    "Quote": "Whatever debases the intelligence degrades the entire human being.",
    "Author": "Simone Weil"
  },
  {
    "Quote": "Talent and intelligence never yet inoculated anyone against the caprice of the fates.",
    "Author": "J. K. Rowling"
  },
  {
    "Quote": "One of the indictments of civilizations is that happiness and intelligence are so rarely found in the same person.",
    "Author": "William Feather"
  },
  {
    "Quote": "Too many problem-solving sessions become battlegrounds where decisions are made based on power rather than intelligence.",
    "Author": "Margaret J. Wheatley"
  },
  {
    "Quote": "George W. Bush attended the intelligence briefing every day. Obama has not even attended half of them. He sends surrogates. That to me is significant.",
    "Author": "Rush Limbaugh"
  },
  {
    "Quote": "After all, it is the divinity within that makes the divinity without and I have been more fascinated by a woman of talent and intelligence, though deficient in personal charms, than I have been by the most regular beauty.",
    "Author": "Washington Irving"
  },
  {
    "Quote": "Many highly intelligent people are poor thinkers. Many people of average intelligence are skilled thinkers. The power of a car is separate from the way the car is driven.",
    "Author": "Edward de Bono"
  },
  {
    "Quote": "Philosophy is a battle against the bewitchment of our intelligence by means of language.",
    "Author": "Ludwig Wittgenstein"
  },
  {
    "Quote": "There are unknown forces in nature when we give ourselves wholly to her, without reserve, she lends them to us she shows us these forms, which our watching eyes do not see, which our intelligence does not understand or suspect.",
    "Author": "Auguste Rodin"
  },
  {
    "Quote": "Our government is founded upon the intelligence of the people. I for one do not despair of the republic. I have great confidence in the virtue of the great majority of the people, and I cannot fear the result.",
    "Author": "Andrew Jackson"
  },
  {
    "Quote": "I'm every bourgeois nightmare - a Cockney with intelligence and a million dollars.",
    "Author": "Michael Caine"
  },
  {
    "Quote": "For me, I was somebody who was a smart young guy who didn't do very well in school. The basic system of education, I didn't fit in my intelligence was elsewhere.",
    "Author": "Bruce Springsteen"
  },
  {
    "Quote": "I never think of myself as wise. I think of myself as possessing a critical intelligence which I intend to allow to operate.",
    "Author": "Harold Pinter"
  },
  {
    "Quote": "In view of the fact that God limited the intelligence of man, it seems unfair that He did not also limit his stupidity.",
    "Author": "Konrad Adenauer"
  },
  {
    "Quote": "A reader lives a thousand lives before he dies, said Jojen. The man who never reads lives only one.",
    "Author": "George R.R. Martin"
  },
  {
    "Quote": "A mind needs books as a sword needs a whetstone, if it is to keep its edge.",
    "Author": "George R.R. Martin"
  },
  {
    "Quote": "Never forget what you are, for surely the world will not. Make it your strength. Then it can never be your weakness. Armour yourself in it, and it will never be used to hurt you.",
    "Author": "George R.R. Martin"
  },
  {
    "Quote": "Sleep is good, he said, and books are better.",
    "Author": "George R.R. Martin"
  },
  {
    "Quote": "Fear cuts deeper than swords.",
    "Author": "George R.R. Martin"
  },
  {
    "Quote": "Some old wounds never truly heal, and bleed again at the slightest word.",
    "Author": "George R.R. Martin"
  },
  {
    "Quote": "Never forget what you are, for surely the world will not. Make it your strength. Then it can never be your weakness.",
    "Author": "George R.R. Martin"
  },
  {
    "Quote": "When the snows fall and the white winds blow, the lone wolf dies but the pack survives.",
    "Author": "George R.R. Martin"
  },
  {
    "Quote": "Most men would rather deny a hard truth than face it.",
    "Author": "George R.R. Martin"
  },
  {
    "Quote": "The things we love destroy us every time, lad. Remember that.",
    "Author": "George R.R. Martin"
  },
  {
    "Quote": "Death is so terribly final, while life is full of possibilities.",
    "Author": "George R.R. Martin"
  },
  {
    "Quote": "Why is it that when one man builds a wall, the next man immediately needs to know what's on the other side?",
    "Author": "George R.R. Martin"
  },
  {
    "Quote": "People often claim to hunger for truth, but seldom like the taste when it's served up.",
    "Author": "George R.R. Martin"
  },
  {
    "Quote": "Once you’ve accepted your flaws, no one can use them against you.",
    "Author": "George R.R. Martin"
  },
  {
    "Quote": "A reader lives a thousand lives before he dies, said Jojen. The man who never reads lives only one.",
    "Author": "George R.R. Martin"
  },
  {
    "Quote": "A mind needs books as a sword needs a whetstone, if it is to keep its edge.",
    "Author": "George R.R. Martin"
  },
  {
    "Quote": "Never forget what you are, for surely the world will not. Make it your strength. Then it can never be your weakness. Armour yourself in it, and it will never be used to hurt you.",
    "Author": "George R.R. Martin"
  },
  {
    "Quote": "Sleep is good, he said, and books are better.",
    "Author": "George R.R. Martin"
  },
  {
    "Quote": "Fear cuts deeper than swords.",
    "Author": "George R.R. Martin"
  },
  {
    "Quote": "Some old wounds never truly heal, and bleed again at the slightest word.",
    "Author": "George R.R. Martin"
  },
  {
    "Quote": "Never forget what you are, for surely the world will not. Make it your strength. Then it can never be your weakness.",
    "Author": "George R.R. Martin"
  },
  {
    "Quote": "When the snows fall and the white winds blow, the lone wolf dies but the pack survives.",
    "Author": "George R.R. Martin"
  },
  {
    "Quote": "Most men would rather deny a hard truth than face it.",
    "Author": "George R.R. Martin"
  },
  {
    "Quote": "The things we love destroy us every time, lad. Remember that.",
    "Author": "George R.R. Martin"
  },
  {
    "Quote": "Death is so terribly final, while life is full of possibilities.",
    "Author": "George R.R. Martin"
  },
  {
    "Quote": "Why is it that when one man builds a wall, the next man immediately needs to know what's on the other side?",
    "Author": "George R.R. Martin"
  },
  {
    "Quote": "People often claim to hunger for truth, but seldom like the taste when it's served up.",
    "Author": "George R.R. Martin"
  },
  {
    "Quote": "Once you’ve accepted your flaws, no one can use them against you.",
    "Author": "George R.R. Martin"
  },
  {
    "Quote": "Happiness can be found even in the darkest of times, if one only remembers to turn on the light",
    "Author": "Albus Dumbledore"
  },
  {
    "Quote": "If you can't get a miracle, become one.",
    "Author": "Nick Vujicic"
  },
  {
    "Quote": "We all make choices, but in the end our choices make us",
    "Author": "Andrew Ryan"
  },
  {
    "Quote": "Any fool can write code that a computer can understand. Good programmers write code that humans can understand.",
    "Author": "Martin Fowler"
  },
  {
    "Quote": "Success is just a war of attrition. Sure, there’s an element of talent you should probably possess. But if you just stick around long enough, eventually something is going to happen.",
    "Author": "Dax Sheperd"
  },
  {
    "Quote": "A fool with a plan will beat a genius without a plan",
    "Author": "Abraham lincoln"
  },
  {
    "Quote": "When life gives you lemon make lemonade",
    "Author": "UNKONOWN"
  },
  {
    "Quote": "When something is important enough, you do it even if the odds are not in your favor.",
    "Author": "Elon Musk"
  },
  {
    "Quote": "The purpose of our lives is to be happy.",
    "Author": "Dalai Lama"
  },
  {
    "Quote": "Painting is literature in colors. Literature is painting in language.",
    "Author": "Pramoedya Ananta Toer"
  },
  {
    "Quote": "Success in business requires training and discipline and hard work. But if you’re not frightened by these things, the opportunities are just as great today as they ever were.",
    "Author": "David Rockefeller"
  },
  {
    "Quote": "Pride costs us more than hunger, thirst and cold.",
    "Author": "Thomas Jefferson"
  },
  {
    "Quote": "The future depends on what you do today.",
    "Author": "Mahatma Gandhi"
  },
  {
    "Quote": "Difficulties strengthen the mind, as labor does the body.",
    "Author": "Lucius Seneca"
  },
  {
    "Quote": "Doubt kills more dreams than failure ever will.",
    "Author": "Suzy Kassem"
  },
  {
    "Quote": "Plan for what is difficult while it is easy, do what is great while it is small.",
    "Author": "Sun Tzu"
  },
  {
    "Quote": "Life is like riding a bicycle. To keep your balance, your must keep moving.",
    "Author": "Albet Einstein"
  },
  {
    "Quote": "However bad life may seem, there is always something you can do and succeed at. While there is life, there is hope.",
    "Author": "Stephen Hawking"
  },
  {
    "Quote": "Be silent or let thy words be worth more than silence.",
    "Author": "Pythagoras"
  },
  {
    "Quote": "Those who are hardest to love need it the most.",
    "Author": "Socrates"
  },
  {
    "Quote": "He who has overcome his fears will truly be free.",
    "Author": "Aristotle"
  },
  {
    "Quote": "Happiness belongs to the self-sufficient.",
    "Author": "Aristotle"
  },
  {
    "Quote": "Live your life as an exclamation rather than an explanation.",
    "Author": "Sir Isaac Newton"
  },
  {
    "Quote": "Courage isn't having the strength to go on - it is going on when you don't have strength.",
    "Author": "Napoleon Bonaparte"
  },
  {
    "Quote": "The best way to keep one's word is to not give it.",
    "Author": "Napoleon Bonaparte"
  },
  {
    "Quote": "Great men are meteors designed to burn so that Earth may be lighted.",
    "Author": "Napoleon Bonaparte"
  },
  {
    "Quote": "The world suffers a lot. Not because of the violence of bad people but because of the silence of the good people.",
    "Author": "Napoleon Bonaparte"
  },
  {
    "Quote": "The world is a comedy to those that think; a tragedy to those that feel.",
    "Author": "Horace Walpole"
  },
  {
    "Quote": "The master has failed more times than the beginner has even tried.",
    "Author": "Stephen McCranie"
  },
  {
    "Quote": "We suffer more often in imagination than in reality.",
    "Author": "Lucius Seneca"
  },
  {
    "Quote": "It is impossible to control creation.",
    "Author": "Evelyn Scott"
  },
  {
    "Quote": "And when I leave, you will finally understand, why storms are named after people.",
    "Author": "Caitlyn Siehl"
  },
  {
    "Quote": "Every bad situation will have something positive. Stay positive in life.",
    "Author": "Benjamin Smith"
  },
  {
    "Quote": "He who fears being conquered is sure of defeat.",
    "Author": "Napoleon Bonaparte"
  },
  {
    "Quote": "Love is a foolish thing done together.",
    "Author": "Napoleon Bonaparte"
  },
  {
    "Quote": "A true man hates no one.",
    "Author": "Napoleon Bonaparte"
  },
  {
    "Quote": "The best cure for the body is a quite mind.",
    "Author": "Napoleon Bonaparte"
  },
  {
    "Quote": "Until you spread your wings, you'll have no idea how far you can fly.",
    "Author": "Napoleon Bonaparte"
  },
  {
    "Quote": "Envy is a declaration of inferiority.",
    "Author": "Napoleon Bonaparte"
  },
  {
    "Quote": "Imagination governs the world.",
    "Author": "Napoleon Bonaparte"
  },
  {
    "Quote": "If you want a thing well done - do it yourself.",
    "Author": "Napoleon Bonaparte"
  },
  {
    "Quote": "History is written by the winners.",
    "Author": "Napoleon Bonaparte"
  },
  {
    "Quote": "Impossible is a word to be found only in the dictionary of fools.",
    "Author": "Napoleon Bonaparte"
  },
  {
    "Quote": "A smile is a curve that sets everything straight.",
    "Author": "Phyllis Diller"
  },
  {
    "Quote": "Money and success don’t change people; they merely amplify what is already there.",
    "Author": "Will Smith"
  },
  {

    "Quote":"Let everything happen to you :Beauty and terror. Just keep going. No feeling is final.",
    "Author":"Rainer Maria Rilke"
  },
  {
      "Quote":"If you don't like someone's story, write your own.",
      "Author":"Chinua Achebe"
  },
  {
      "Quote":"When you read a book, you hold another's mind in your hands.",
      "Author":"James Burke"
  },
  {
      "Quote":"It is easy to love people in memory; the hard thing is to love them when they are there in front of you.",
      "Author":"John Updike"
  },
  {
      "Quote":"Thoughts could leave deeper scars than almost anything else.",
      "Author":"Madam Pomfrey"
  },
  {
      "Quote":"Never overlook the power of simplicity.",
      "Author":"Robin Sharma"
  },
  {
      "Quote":"What’s coming is coming, and we’ll meet it when it does.",
      "Author":"Hagrid"
  },
  {
      "Quote":"Happiness can be found, even in the darkest of times, if one only remembers to turn on the light.",
      "Author":"Albus Dumbledore"
  },
  {
    "Quote": "I have learned not to allow rejection to move me.",
    "Author": "Cicely Tyson"
  },
  {
    "Quote": "If they can get you asking the wrong questions, they don't have to worry about answers.",
    "Author": "Thomas Pynchon"
  },
  {
    "Quote": "It is the mark of an educated mind, to entertain a thought without accepting it.",
    "Author": "Aristotle"
  },
  {
    "Quote": "When you're good at something, you'll tell everyone. When you're great at something, they'll tell you.",
    "Author": "Walter Payton"
  },
  {
    "Quote": "If you don't build your own dream someone else will hire you to help build theirs.",
    "Author": "Tony Gaskins Jr"
  },
  {
    "Quote": "I can resist anything except temptation.",
    "Author": "Oscar Wilde"
  },
  {
    "Quote": "We all die. The goal isn't to live forever, the goal is to create something that will.",
    "Author": "Chuck Palahniuk"
  },
  {
    "Quote": "In the depths of winter, I finally learned that within me there lay an invincible summer.",
    "Author": "Albert Camus"
  },
  {
    "Quote": "You didn't come into this world. You came out of it, like a wave from the ocean. You are not a stranger here.",
    "Author": "Alan Watts"
  },
  {
    "Quote": "The most revolutionary act you can commit in today's society is to be publicly happy.",
    "Author": "Patch Adams"
  },
  {
    "Quote": "The axe forgets, the tree remembers.",
    "Author": "African proverb"
  },
  {
    "Quote": "First, solve the problem. Then, write the code",
    "Author": "John Johnson"
  },
  {
    "Quote": "Experience is the name everyone gives to their mistakes.",
    "Author": "Oscar Wilde"
  },
  {
    "Quote": "In order to be irreplaceable, one must always be different",
    "Author": "Coco Chanel"
  },
  {
    "Quote": "Right is right, even if everyone is against it, and wrong is wrong, even if everyone is for it.",
    "Author": "William Penn"
  },
  {
    "Quote": "Never trust anyone who wants what you've got. Friend or no, envy is an overwhelming emotion.",
    "Author": "Eubie Blake"
  },
  {
    "Quote": "I cannot trust a man to control others who cannot control himself.",
    "Author": "Robert E. Lee"
  },
  {
    "Quote": "Trust has to be earned, and should come only after the passage of time.",
    "Author": "Arthur Ashe"
  },
  {
    "Quote": "A game is the complete exploration of freedom within a restrictive environment.",
    "Author": "Vineet Raj Kapoor"
  },
  {
    "Quote": "Games were not just a diversion, I realized. Games could make you feel.",
    "Author": "Sid Meier"
  },
  {
    "Quote": "In summers, after 1 hour of extreme gaming you can use your laptop to iron your shirt.",
    "Author": "Neetesh Dixit"
  },
  {
    "Quote": "For a game, you don't need a teacher.",
    "Author": "Deja"
  },
  {
    "Quote": "Gamers have so much freedom. you can go anywhere you want.",
    "Author": "Jenova Chen"
  },
  {
     "Quote": "Life is what happens when you're busy making other plans.",
    "Author": "John Lennon"
  },
  
  {
    "Quote": "The only thing better than singing is more singing.",
    "Author": "Ella Fitzgerald"
  },
  {
    "Quote": "Your children need your presence more than your presents.",
    "Author": "Jesse Jackson"
  },
  {
    "Quote": "Our birthdays are feathers in the broad wing of time.",
    "Author": "Jean Paul"
  },
  {
    "Quote": "You don't get older, you get better.",
    "Author": "Shirley Bassey"
  },
  {
    "Quote": "Don't just count your years, make your years count.",
    "Author": "George Meredith"
  },
  {
    "Quote": "Failure is an opportunity to begin again, this time more intelligently.",
    "Author": "Henry Ford"
  },
  {
    "Quote": "One of the most common causes of failure is the habit of quitting when one is overtaken by temporary defeat.",
    "Author": "Napoleon Hill"
  },
  {
    "Quote": "Failure cannot cope with persistence.",
    "Author": "Napoleon Hill"
  },
  {
    "Quote": "To stumble twice against the same stone is a proverbial disgrace.",
    "Author": "Cicero"
  },
  {
    "Quote": "Failing to prepare is preparing to fail.",
    "Author": "John Wooden"
  },
  {
    "Quote": "Failure is an event, not a person.",
    "Author": "Napoleon Hill"
  },
  {
    "Quote": "Every great dream begins with a dreamer. Always remember, you have within you the strength, the patience, and the passion to reach for the stars to change the world.",
    "Author": "Harriet Tubman"
  },
  {
    "Quote": "All our dreams can come true, if we have the courage to pursue them.",
    "Author": "Walt Disney"
  },
  {
    "Quote": "Follow your dreams, believe in yourself and don’t give up.",
    "Author": "Rachel Corrie"
  },
  {
    "Quote": "We all have dreams. But in order to make dreams come into reality, it takes an awful lot of determination, dedication, self-discipline, and effort.",
    "Author": "Jesse Owens"
  },
  {
    "Quote": "I like the dreams of the future better than the history of the past.",
    "Author": "Thomas Jefferson"
  },
  {
    "Quote": "There is only one thing that makes a dream impossible to achieve: the fear of failure.",
    "Author": "Paulo Coelho"
  },
  {
    "Quote": "You have to dream before your dreams can come true.",
    "Author": "A. P. J. Abdul Kalam"
  },
  {
    "Quote": "Dreams are the touchstones of our characters.",
    "Author": "Henry David Thoreau"
  },
  {
    "Quote": "Dream no small dreams for they have no power to move the hearts of men.",
    "Author": "Johann Wolfgang von Goethe"
  },
  {
    "Quote": "It takes a lot of courage to show your dreams to someone else.",
    "Author": "Erma Bombeck"
  },
  {
    "Quote": "The world's most sensible person and the biggest idiot both stay within us. The worst part is, you can't even tell who is who.",
    "Author": "Chetan Bhagat"
  },
  { 
    "Quote": "Many of life’s failures are people who did not realize how close they were to success when they gave up.",
    "Author": "Thomas A. Edison"
  },
  {
    "Quote": "The big lesson in life, baby, is never be scared of anyone or anything.",
    "Author":"Frank Sinatra"
  },
  {
    "Quote": "The greatest glory in living lies not in never falling, but in rising every time we fall.",
    "Author":"Nelson Mandela"
  },
  {   
     "Quote": "The way to get started is to quit talking and begin doing",
     "Author":"Walt Disney"
  },
  {
    "Quote": "Your time is limited, so don't waste it living someone else's life. Don't be trapped by dogma – which is living with the results of other people's thinking",
    "Author":"Steve Jobs"
  },
  {
    "Quote": "Life is what happens when you're busy making other plans",
    "Author":"John Lennon"
  },
  {
     "Quote": "when you really want something, all the universe conspires in helping you to achieve it.",
     "Author":"Paulo Coelho"
  },
  {
     "Quote": "The greatest glory in living lies not in never falling, but in rising every time we fall.",
     "Author":"Nelson Mandela"
  },
  {
     "Quote": "Life is what happens when you're busy making other plans.",
     "Author":"John Lennon"
  },
  {
     "Quote": "When you reach the end of your rope, tie a knot in it and hang on.",
     "Author":"Franklin D. Roosevelt"
  },
   {
     "Quote": "The future belongs to those who believe in the beauty of their dreams.",
     "Author":"Eleanor Roosevelt"
  },
   {
     "Quote": "For every ACTION, either we are WINNER or we are LEARNER.",
     "Author": "Deepali Thakur"
   },
   {
     "Quote": "Be happy is the simplest thing to say but hardest to perfom.",
     "Author": "Deepali Thakur"
    },
   {
     "Quote": "Success is most often achieved by those who don’t know that failure is inevitable.",
     "Author": "Coco Chanel"
   },
   {
     "Quote": "There is only one way to avoid criticism: do nothing, say nothing, and be nothing." ,
     "Author": "Aristotle"
   },
   {
     "Quote": "I am thankful for all of those who said NO to me. It’s because of them I’m doing it myself." ,
     "Author": "Albert Einstein"
   },
   {
     "Quote": "Only those who will risk going too far can possibly find out how far one can go.",
     "Author": "T. S. Eliot"
   },
   {
     "Quote": "Tell me and I forget. Teach me and I remember. Involve me and I learn.",
     "Author": "Benjamin Franklin"
   }
]
